Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: At its fifteenth session, the Steering Committee expressed appreciation to the French Ministry of Foreign Affairs and the French Global Environment Facility (FFEM) for their participation in financing, co-financing or “in kind” contributions for the project (ENERGY/WP.4/2004/4).
fr: Lors de sa quinzième session, le Comité Directeur a «fait connaître au Ministère français des Affaires étrangères ainsi qu'au Fonds Français pour l'Environnement Mondial (FFEM) son appréciation pour leur participation respective quant au financement, co-financement ou pour leur contribution en «nature» pour le projet» (ENERGY/WP.4/2004/4).

source: Since then, the Bureau and the secretariat have been working together with the French Ministry of Foreign Affairs on the following proposal, which was submitted to the FFEM Steering Committee for consideration at a meeting on 27 October 2004.
fr: Dès lors, le Bureau et le secretariat ont travaillé conjointement avec le Ministère des affaires étrangères français sur la proposition suivante qui a été soumise pour la considération du Comité de Pilotage du FFEM pendant la réunion du 27 octobre 2004.

source: The FFEM Committee approved funding for the proposal on 30 March 2005 on condition that joint funding would also be approved by other donors including the United Nations Foundation Inc. (UNF - see ENERGY/WP.4/2005/2) and the Global Environment Facility (GEF).
fr: Lors de sa réunion du 30 mars 2005, le Comité de Pilotage a approuvé le financement de ce projet à condition que le co-financement soit également approuvé par d'autres donateurs, notamment la Fondation des Nations Unies (UNF - voir ENERGY/WP.4/2005/2) et le Fonds pour l'Environnement Mondial (FEM/GEF).

source: Target countries: Central, Eastern and South-Eastern European transition economies, Commonwealth of Independent States (CIS).
fr: Pays d'application: Pays en transition d'Europe centrale et orientale (PECO), d'Europe du sud-est et de la Communauté des Etats Indépendants (CEI)

source: Partner institutions: French partner institution: Ministry of Foreign Affairs.
fr: Institutions partenaires: Institution française partenaire: MAE.

source: Other partners: UN/ECE, GEF, UNEP, United Nations Foundation Inc. (UNF), ADEME.
fr: Autres partenaires: CEE/ONU, FEM/GEF, PNUE, Fondation des Nations Unies (UNFIP/UNF), ADEME.

source: FFEM field of operations: combating the greenhouse effect by reducing emissions.
fr: Domaine d'intervention du FFEM: Lutte contre l'effet de serre par réduction des émissions.

source: 1.1 Project description
fr: 1.1 Description indicative du projet

source: General setting: Energy efficiency is a serious problem for the countries of Central Europe, the Commonwealth of Independent States and South-Eastern Europe (described in section 2.2 below).
fr: Contexte général: Les pays d'Europe centrale, les pays de la CEI et l'Europe du sud-est connaissent des problèmes considérables en matière d'efficacité énergétique (développé en partie 2.2 ci-après).

source: This is severely hampering their economic growth (section 2.1 below).
fr: Ceci nuit sévèrement à leur croissance économique (partie 2.1 ci-après).

source: There is thus substantial, economically viable potential for investment in energy efficiency: the Energy Efficiency 21 Project seeks to identify, promote and take advantage of that potential.
fr: Il y a donc un potentiel important, économiquement rentable, d'investissements en matière d'efficacité énergétique, que le projet EE21 s'attache à la fois à identifier, à promouvoir et à mettre en valeur.

source: Project goals: The Committee on Sustainable Energy's Energy Efficiency 2000 programme was launched in 1991 to stimulate and encourage cooperation among the countries of the United Nations Economic Commission for Europe (ECE, see Annex), the transition countries in particular, in the application of energy-efficient technology and management practices.
fr: Objectifs du projet: Le Programme "Efficacité Énergétique 2000" du Comité de l'énergie durable a été lancé en 1991 pour stimuler et renforcer la coopération entre les pays de la région couverte par la Commission économique des Nations Unies pour l'Europe (CEE/ONU, cf. annexe) et en particulier dans la zone des pays en transition, dans l'application de techniques et de pratiques de gestion efficaces du point de vue énergétique.

source: Having reached a consolidation phase (1994-1997), the programme took on more of a global dimension under the title “Energy Efficiency 21 - an interregional approach”.
fr: Étant arrivé au terme d'une phase de consolidation (1994-1997), ce projet a pris une dimension plus globale sous la dénomination de "Efficacité Énergétique 21 - une approche interrégionale".

source: Over the period 2000-2003, the overall goal of the Project has been to boost regional cooperation in establishing a market for energy efficiency and developing proposals for investment to reduce greenhouse gas emissions in the transition economies.
fr: Pour la période 2000-2003, l'objectif général du Projet EE21 a été le renforcement de la coopération régionale pour la mise en place d'un marché de l'efficacité énergétique et le développement de projets d'investissement de réduction des émissions de gaz à effet de serre (GES) dans les économies en transition.

source: The ultimate objective of the Project for the period 2004-2007 will remain that of boosting cooperation in the creation of an energy efficiency market and developing proposals to reduce greenhouse gas emissions in the transition economies, with three additional objectives:
fr: La finalité globale - renforcer la coopération sur la construction du marché de l'efficacité énergétique et le développement des projets de réduction des émissions de gaz à effet de serre dans les économies en transition - restera celle du programme EE21 pour 2004-2007, avec trois nouveaux objectifs :

source: Objective 1: Promote communication among entities involved in the Project and local communities in Central, South-Eastern and Eastern Europe; Objective 2: Strengthen energy efficiency and renewable energy policies; Objective 3: Promote investment by commercial banks and the private sector.
fr: Objectif n°1 : développer la communication entre les acteurs et les collectivités locales des pays d'Europe centrale, du sud-est et de l'est Objectif n°2 : renforcement des politiques d'efficacité énergétique et des énergies renouvelables Objectif n°3 : promouvoir les investissements des banques commerciales et du secteur privé.

source: Substance of the project: These objectives will be reached by means of three main activities pursued by all parties to the Project, as follows:
fr: Contenu du projet: Ces objectifs seront atteint grâce à trois "actions principales" mises en œuvre par l'ensemble des acteurs du Projet EE21 comme suit :

source: Activity 1: Development of promotional tools (communication, training, expert assessment, network moderation) for the public and private sectors, the aim being to identify and arrange financing for energy efficiency and renewable energy projects (energy generation and end use), so as to come up with energy efficiency and renewable energy schemes consistent with environmental, health and institutional reform priorities.
fr: Action n°1 : Développement d'outils d'animation (communication, formation, expertise, animation de réseau) à destination des secteurs publics et privés, au niveau local, avec pour objectif l'identification, le financement de projets d'efficacité énergétique et d'énergies renouvelables tant du côté de la fourniture d'énergie que de celui de la consommation finale afin de faire émerger des projets d'efficacité énergétique et d'énergies renouvelables répondant aux priorités de l'environnement, de la santé et des réformes institutionnelles.

source: Activity 2: Strengthening energy efficiency and renewable energy-promoting policies in Project partner countries, helping local communities and national authorities to bring in the economic, institutional and regulatory reforms that are needed to support investment in these sectors.
fr: Action n°2 : Renforcement des politiques d'efficacité énergétique et de promotion des énergies renouvelables dans les pays partenaires du projet EE21, assistance aux collectivités locales et aux administrations nationales afin d'introduire les réformes économiques, institutionnelles et réglementaires nécessaires au soutien des investissements dans ces secteurs.

source: Activity 3: Promoting investment by banks and private companies in energy efficiency and renewable energy projects by fostering new public/private funding partnerships or other mechanisms developed by teams of professional financiers.
fr: Action n°3 : Promotion des investissements dans les projets d'efficacité énergétique et d'énergies renouvelables auprès des banques et des sociétés privées grâce au développement de nouveaux partenariats public-privé pour la création de fonds ou d'autres mécanismes développés par des équipes de professionnels du secteur de la finance.

source: The establishment of a €300 million public/private fund to finance energy efficiency and renewable energy projects is scheduled under this heading.
fr: C'est à ce titre qu'est programmé l'établissement d'un fonds public-privé d'un montant de 300 M Euros pour le financement de projets d'efficacité énergétique et d'énergies renouvelables.

source: French, national and international partners: The partners of the Energy Efficiency 21 Project in France are the Ministry of Foreign Affairs, which is submitting the Project to the French Global Environment Facility and has supported it since its inception, in part by financing attendance by representatives of energy authorities, local communities and local research departments in Eastern and South-Eastern Europe at “energy efficiency circles” taking place in France under the umbrella of the Project; and the French Government's Agency for the Environment and Energy Control (ADEME), which has been party to the discussions on the Project and has also contributed to the “energy efficiency circles”.
fr: Partenaires du projet français, nationaux, internationaux: En France, les partenaires du projet sont :Le Ministère des Affaires étrangères : le MAE, qui soumet le présent projet au FFEM, soutient le programme Efficacité Énergétique 21 depuis son début, notamment en finançant la participation de représentants des administrations en charge de l'énergie, de collectivités locales et de bureaux d'étude locaux issus de l'Europe de l'est et du sud-est, à des «cercles d'efficacité énergétique» organisés en France dans le cadre de EE21 ;

source: CDC IXIS, the investment bank of the Group Caisse des Dépôts, took part in the discussions on activity 3 (establishment of a public/private fund to invest in energy efficiency and renewable energy).
fr: A noter également que CDC IXIS, filiale du groupe de la Caisse des Dépôts, a participé à la réflexion sur l'action 3 (établissement d'un fonds public-privé pour l'investissement en efficacité énergétique et en énergies renouvelables).

source: It cannot currently be described as a partner in the Project, but is one of the banking consortiums that might finance it.
fr: CDC IXIS, qui ne peut être identifié à ce stade comme un partenaire du projet, est un des consortiums bancaires possibles pour la réalisation du projet.

source: The point remains to be settled, but discussions with CDC IXIS on project start-up have provided an opportunity to see how realistic such a possibility is.
fr: Ce point reste à finaliser, mais la discussion avec CDC IXIS pour le montage du projet a déjà permis de tester le réalisme des idées avancées ici.

source: Broadly speaking, the Project partners in Central, Eastern and South-Eastern Europe are the counterparts of the three types of partners outlined above: national authorities (energy, finance and environment), local communities and the private sector.
fr: Les partenaires dans les pays d'Europe centrale, orientale et du sud-est correspondent en gros aux trois types de partenaires évoqués ci-dessus : administrations (en charge de l'énergie, des finances et de l'environnement), collectivités locales et secteur privé.

source: Partnerships of this kind are one area in which UN/ECE has a clearly established comparative advantage.
fr: Ces partenariats sont un des domaines ou la CEE/ONU a clairement établi son avantage comparatif.

source: As the Project is being promoted by UN/ECE, international partners play a key role:
fr: Le projet étant promu par la CEE/ONU, les partenaires internationaux jouent un rôle central :

source: UN/ECE, through the Project's Steering Committee, will be the executing agency.
fr: La CEE/ONU, au travers du Comité de Pilotage de projet EE21, sera l'agence de mise en œuvre du projet.

source: Partnerships with UNDP/GEF, the European Investment Bank, the European Bank for Reconstruction and Development and the World Bank are being sought.
fr: Des partenariats sont recherchés avec le PNUD/FEM (GEF), la BEI, la BERD, la Banque mondiale.

source: The United Nations Foundation Inc. (UNF) has been approached and ought to become a major financial partner.
fr: La Fondation des Nations Unies (UNF/UNFIP) est sollicitée et devrait être un partenaire financier important du projet.

source: It has already contributed to the UN/ECE Energy Efficiency 21 Programme in the past.
fr: Il a déjà contribué dans le passé au programme EE21 de la CEE/ONU.

source: Participation by the international private sector (engineering companies, businesses and the banking sector) is also sought.
fr: La participation du secteur privé international (sociétés d'ingénierie, entreprises, secteur bancaire) est également recherchée.

source: Activity 1 (promoting communication among entities involved in the Project and local communities in Central, Southern and Eastern Europe) and activity 2 (strengthening energy efficiency and renewable energy policies) will continue throughout the lifetime of the Project. Activity 3 (promoting investment opportunities for commercial banks and the private sector by establishing a public/private fund) will take place in three phases once a banking consortium has been set up (CDC IXIS has already put forward some proposals).
fr: Durée et calendrier du projet : Le projet a une durée de trois ans.Les actions 1 (développer la communication entre les acteurs et les collectivités locales des pays d'Europe centrale, du sud et de l'est) et 2 (renforcement des politiques d'efficacité énergétique et des énergies renouvelables) se dérouleront sur toute la durée du projet.L'action 3 (promouvoir les opportunités pour favoriser les investissements des banques commerciales et du secteur privé, par l'établissement d'un fonds en PPP) se déroulera en trois phases, après constitution d'un consortium bancaire (pour lequel CDC IXIS a déjà fait des propositions) :

source: (a) Phase 1: Initial structuring
fr: Phase 1: Structuration initiale

source: Given the kind of projects envisaged, consideration of needs by country and by energy sector; needs audit; request for additional information if necessary: Potential role for ECE member States: each member can conduct its own market audit locally (geographical approach, identification of workable projects); initial loading of projects into the pipeline by member States and communities; at this point the Energy Efficiency 21 Project will run training programmes for local entities responsible for energy efficiency - both project sponsors and public bodies; Potential support from UN/ECE: helping to examine the resulting information in the light of its accumulated experience; The banking consortium will raise public funds in collaboration with UN/ECE and, possibly, with help from an agency specializing in undertakings of this kind from investors in the public tranche of the financial partnership (UNEP, European Investment Bank, European Union, European Bank for Reconstruction and Development, World Bank, regional programmes, etc); Creation of optimum structure, taking account of the various tranches that may need to be structured: governmental funds, junior public or private funds, private investment; making allowance for the legal and fiscal constraints on each investor; making provision for restrictions on funds invested (this is more likely to be an issue with investments by public bodies).
fr: - Rôle potentiel pour les États membres de la CEE/ONU: chacun des membres pourrait réaliser localement son propre audit du marché (approche géographique et identification des projets réalisables concrètement) ; alimentation dès le départ du pipeline de projets par les membres étatiques ou collectivités ; dès ce stade le Projet EE21 organisera des programmes de formation des acteurs locaux en charge des problématiques d'efficacité énergétique tant au stade des porteurs de projet que des instances publiques ;

source: The exact size of the fund cannot be determined at this stage, before it has been ascertained how eager public bodies are to invest; the banking consortium will also validate a structure that should be attractive to private investment institutions interested in the energy efficiency sector; Establishment of a financial model: this will include investment criteria, internal returns on projects, risk-sharing (based on a risk matrix), exit strategies etc., so as to predict a return on investment for public and private investors; Initial validation of the fund structure, which must allow for flexible investment by the PPP fund: at this point it will be necessary to define intervention criteria by country, project type, investment duration, investment type (debt, mezzanine debt, equity) and compatibility with the local legal and tax system.
fr: Le montant exact du fonds ne peut pas être déterminé à ce stade préliminaire alors que l'appétit des investisseurs public n'a pas encore été clairement identifié ; le consortium bancaire validera parallèlement une structure qui devra être attractive pour des institutions financières privées qui par ailleurs s'intéressent au domaine de l'efficacité énergétique ; Établissement d'un modèle financier: celui-ci intégrera les critères d'investissements, le taux de rendement interne des projets, la répartition des risques suivant la conclusion d'une matrice des risques, le mode de sortie des projets etc. pour ressortir un taux de retour sur investissement pour les investisseurs publics et privés ; Première validation de la structure du Fonds qui devra tenir compte d'un mode d'investissement souple par le Fonds PPP dans les projets : à ce stade, il faudra définir des critères d'intervention, par pays, par nature de projet, la durée des investissements, le mode d'investissement (dette, mezzanine, equity), la compatibilité avec le système juridique et fiscal local.

source: This will lead to the selection of the most acceptable jurisdiction for the establishment of the fund.
fr: Il en découlera un choix de la juridiction la plus acceptable pour l'établissement du fonds.

source: The costs of legal and tax advice during this phase will be high: the banking consortium and UN/ECE will need the backing of a renowned international specialist law practice.
fr: Cette étape sera onéreuse en terme de frais de conseils juridiques et fiscaux : le consortium bancaire et la CEE/ONU devront se faire épauler par un cabinet d'avocat international spécialisé et de renom.

source: Legal validation of the structure is essential if the fund is to be well subscribed by public and private investors; The banking consortium will obtain the necessary authorizations (governmental and European) with ECE backing.
fr: La validation juridique de la structure est une étape essentielle pour une bonne souscription au Fonds, tant par les investisseurs publics que privés ; Le consortium bancaire obtiendra toutes les autorisations nécessaires (gouvernementales et européennes) avec l'appui de la CEE/ONU.

source: This may take some time and delay the structuring exercise, especially as validation will embrace the issue of “carbon credits”.
fr: Ces tâches peuvent prendre un certain temps et ralentir la structuration d'autant que la problématique des « crédits carbone » fera partie de ces validations.

source: (b) Phase 2: Raising private funds while continuing the structuring exercise
fr: Phase 2 : Levée des fonds privés tout en continuant la structuration

source: Identification of a broader range of financial institutions; publication of the final memorandum of information; syndication of the fund by means of a “road show” with UN/ECE and an auction to obtain the best possible rate on the private funds raised; Final adjustments to the financial model; Closing subscription.
fr: Identification d'un spectre plus large d'institutions financières ; édition du mémorandum d'information final ; organisation de la syndication du fonds via un «road show» avec la CEE/ONU ainsi qu'une enchère pour obtenir le meilleur taux possible sur la levée des fonds privés; Derniers ajustements du modèle financier; Organiser le bouclage (closing) de la souscription.

source: NB: The time the tasks described above will take should not be underestimated, given the innovative aspect of the product.
fr: NB : la tâche décrite en deuxième alinéa ne doit pas être sous estimée en terme de temps à y consacrer compte tenu de la dimension innovante du produit.

source: (c) Phase 3: Establishing the fund and launching investments, last stage of the structuring exercise
fr: Phase 3 : Mise en place du fonds et lancement des investissements, dernière étape de la structuration

source: Establishment of fund procedures with the fund manager in order to ensure that the interests of UN/ECE are safeguarded: rules of procedure, investment committee, commercial strategy, application approval procedure, investment strategy, pipeline maintenance, cooperation with other funds and financial bodies, information for investors in the fund etc.
fr: Mise en place des procédures du fonds avec le gestionnaire du fonds notamment afin de s'assurer que les intérêts de CEE/ONU seront sauvegardés : règlement intérieur du fonds, comité d'investissement, stratégie commerciale, procédure d'approbation des dossiers, stratégie d'investissement, entretien du pipeline, coopération avec d'autres fonds ou d'autres organismes financiers, information aux investisseurs dans le Fonds, etc.

source: 2.1 Contribution to local economic and social development
fr: 2.1 Contribution au développement local, économique et social des pays

source: Trends in economic growth, energy consumption and energy supply in the transition economies vary.
fr: Les dynamiques de croissance économique, de consommation et d'approvisionnement énergétiques des pays en transition sont variées.

source: Transition economies within Europe can be grouped into three broadly similar categories:
fr: Pour ce qui concerne les pays situés sur le continent européen, on peut regrouper ces pays en trois ensembles homogènes :
